/* Localizable strings of com.apple.iWork08 preference manifest */
/* This file is stored in /Library/Preferences */

"iWork08.pfm_title" =			"iWork-registratie";
"iWork08.pfm_description" =			"iWork-registratievoorkeuren.";

"ProductivitySFLLicense.pfm_title" =			"Licentiecode";
"ProductivitySFLLicense.pfm_description" =			"iWork-licentiecodetekenreeks.";

"ProductivitySFLState.pfm_title" =			"Registratiestatus";
"ProductivitySFLState.pfm_description" =			"Registratiestatus. Stel in op '1' om registratie te vereisen.";
"ProductivitySFLUsername.pfm_title" =			"Gebruikersnaam";
"ProductivitySFLUsername.pfm_description" =			"Gebruikersnaam die bij deze registratie hoort.";
"RegistrationHasBeenSent.pfm_title" =			"Schakel registratievenster uit";
"RegistrationHasBeenSent.pfm_description" =			"Toon registratievenster niet";
